[
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-mind-map",
  "obsidian-plugin-prettier",
  "customizable-sidebar",
  "table-editor-obsidian",
  "obsidian-collapse-all-plugin",
  "hotkey-helper",
  "nldates-obsidian",
  "oz-image-plugin",
  "templater-obsidian",
  "recent-files-obsidian",
  "calendar",
  "obsidian-annotator",
  "quick-explorer",
  "yet-another-obsidian-synchronizer"
]